
/* Class = "NSButton"; ibExternalAccessibilityDescription = "відтворити"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "відтворити";

/* Class = "NSTextFieldCell"; title = "Текст заголовка"; ObjectID = "100095"; */
"100095.title" = "Текст заголовка";
